<?php include("../entete.html"); ?>
<div id="centre">
   <div id="menu"><?php include("menuRU.php"); ?></div>
   <div id="corps">

	<h2>Презентация</h2>

   	<div class="inblock">

<h3>Почему выбрать ТJM?</h3><br />

TJM – это возможность осуществить Вашу мечту благодаря нашим русскоговорящим 
переводчикам-сопровождающим, которые живут в Швейцарии, отлично знают все ее достопримечательности, 
а также, что не менее важно при знакомстве с культурой страны, знают местный менталитет.<br />
TJM предлагает своим Клиентам разнообразные индивидуальные зкскурсии, а так же предоставляет 
возможность Клиенту самому составить свою программу.<br />
Мы владеем множеством контактов в России и в Киргизстане, гарантируем качественное швейцарское 
обслуживание и выгодные цены.<br /><br /><br />

<img src='../images/600x400/suisse1.jpg' alt='suisse1'>
<br /><br />

<h3>О нас</h3><br />

TJM - это семейная компания, цель которой помочь русскоговорящим туристам реализовать различные 
экскурсии по Швейцарии.<br />
Ее менеджер <span class='bold'>Т</span>атьяна, русская, коммерческий представитель в Швейцарии и Лихтенштейне. Так же она 
дает частные уроки русского языка.<br />
<span class='bold'>J</span>ulien -  переводчик-сопровождающий, инженер-математик в EPFL (высшая политехническая школа в Лозанне), 
обучался русскому языку в Московском Университете, регулярно бывает в Москве.<br />
<span class='bold'>М</span>аксим - сын Татьяны, переводчик-сопровождающий, свободно говорит на французском и русском языках, 
студент, учится на графиста-дизайнера в школе искусства.<br />
Наша компания находится во франкоговорящей Швейцарии, недалеко от города Монтре.<br /><br />

	</div>

<div class='back'><a href='#all'>Подняться наверх страницы</a></div>
</div></div></div> <!--ferme corps, centre, all-->
<?php include("../pied.html"); ?>