<?php include("../entete.html"); ?>
<div id="centre">
   <div id="menu"><?php include("menuRU.php"); ?></div>
   <div id="corps">

	<h2>Экскурсия в Груйер</h2>

   	<div class="inblock">

<h3>Груйер - сыроварня - Музей Гигера</h3><br />
Вы посетите средневековую деревню Грюйер, которая веками славилась своим необыкновенным сыром. 
Узнаете секреты изготовления сыра на сыроварне Грюйер.<br /><br />
Замок графов Грюйерских ( XXI в), а так же музей создателя декораций для фильма «Чужой», 
лауреата премии Оскара Г. Р. Гигера.
 <br /><br />

<img src='../images/gruyere.jpg' alt='Gruyère' /><br /><br />

Сможете попробовать швейцарское «фондю» в сопровождении отличного белого вина.
А затем купить свежайший шоколад на фабрике «Нестле».<br /><br />

Экскурсия расчитана на целый день, на 1-3 человек, стоимость 850 СHF. В стоимость входят 
услуги экскурсовода, транспорт, бензин.<br /><br />

Дополнительно оплачиваются: входные билеты в замок, музей и сыроварню, питание, транспортные 
расходы в отдаленные пункты.<br /><br />

Дополнительно, по вашему желанию, Вы сможете совершить прогулку на вертолете. 
Вы увидете весь регион Грюйер, его озеро и восхитительные горы.  <br /><br />

Tarifs à convenir. - 
<a href="http://www.tjm-delafontaine.ch/FR/contactFR.php">Contactez-nous!</a> - 
<a href="http://www.tjm-delafontaine.ch/FR/formulaireFR.php">Réservation</a>

	</div>
    
<div class='back'><a href='#all'>Подняться наверх страницы</a></div>
</div></div></div>
<?php include("../pied.html"); ?>