<?php include("../entete.html"); ?>
<div id="centre">
   <div id="menu"><?php include("menuRU.php"); ?></div>
   <div id="corps">

	<h2>Предложения и услуги</h2>

	<div class="inblock"><h3>Экскурсии по Швейцарии</h3>
	<ul>
	  <li><a href='chillonRU.php'>МОНТРЕ – Шильонский замок </a></li>
	  <li><a href='gruyereRU.php'>ГРУЙЕР - сыроварня - музей Гигера - (воздушные экскурсии на вертолете)</a></li>
	  <li><a href='glacierRU.php'>ЛЕДНИКИ РОНА – Дорога Суворова - Чертов Мост</a></li>
	  <li><a href='marchenoelRU.php'>РОЖДЕСТВЕНСКАЯ ЯРМАРКА</a></li>
	</ul></div>

	<div class="inblock"><h3>Предложите Вашу программу!</h3><br />
	Мы с радостью проведем экскурсии по предложенной Вами программе.<br /><br />
	
	Смотрите наши <a href='recommandRU.php'>РЕКОМЕНДАЦИИ</a>.<br /><br />
	
	Для этого свяжитесь с нами по электронной почте, или заполните формуляр. Мы отправим Вам 
	наши предложения сразу после получения запроса. 
	</div>

	<div class="inblock"><h3>Услуги</h3>
	<ul>
	  <li>Трансфер из аэропорта в гостиницу и из гостиницы в аэропорт</li>
	  <li>Услуги переводчика 
		<br /><em>Только для наших клиентов. </em>
		<br /><em>Мы не делаем переводы официальных документов! 
		Для этого обращайтесь к профессиональным переводчикам. </em>
		</li>
	</ul></div>

	<div class='inblock'><h3>Цены и условия</h3><br />
    В наши цены входят услуги переводчика, транспорт и билеты в некоторые музеи и замки.<br />
    Цена расчитана на группу от одного до трех человек.<br />
    <a href="http://www.tjm-delafontaine.ch/FR/contactFR.php">Свяжитесь с нами</a> и мы Вам 
    предложим программу экскурсий и сообщим цену. <br /><br />

	Здесь Вы ознакомитесь с нашими гарантиями и Вашими обязанностями:<br />
	<a href="conditionsRU.pdf" onclick="window.open(this.href);return false">"Права, 
    обязанности и ответственность сторон" (.pdf)</a><br /><br />
	</div>

<div class='back'><a href='#all'>Подняться наверх страници</a></div>
</div></div></div>
<?php include("../pied.html"); ?>